<PAD>
的
，
。
情
可
这
感
能
或
在
 
是
对
【
】
话
和
为
了
他
一
不
她
表
句
种
有
标
*
以
时
如
个
签
到
中
因
果
要
解
达
人
更
于
方
语
下
说
我
理
体
自
出
关
常
气
来
通
“
”
应
意
信
明
定
：
反
同
态
也
此
么
行
况
心
上
确
现
、
问
过
文
正
认
会
但
具
面
们
需
那
度
没
当
望
提
重
然
己
某
性
而
合
分
决
多
息
强
你
好
之
实
用
境
接
状
事
绪
地
成
生
系
示
动
回
选
式
进
前
题
担
与
间
最
满
者
轻
家
得
受
求
惊
持
作
映
带
任
其
些
择
力
述
？
子
被
显
想
直
调
讶
小
.
由
它
及
着
无
期
还
忧
适
向
后
观
助
法
际
看
所
断
安
保
内
据
根
色
考
从
析
并
虑
经
本
高
疑
够
希
a
深
图
准
庭
相
真
取
含
身
知
判
将
试
点
切
烈
别
描
视
论
加
妈
松
使
兴
责
默
亲
包
何
处
展
立
给
待
特
奇
发
即
建
仅
基
彩
记
释
思
愿
复
都
结
大
失
注
传
询
困
容
评
全
主
尊
就
样
负
开
外
去
交
幽
让
活
见
什
平
惑
指
议
极
里
张
非
识
坚
觉
续
化
未
只
供
长
帮
1
n
道
言
比
共
步
沟
答
质
紧
响
做
影
护
宝
请
"
整
往
支
享
白
价
讨
场
则
等
！
寻
变
元
微
味
陈
新
机
否
流
读
福
苏
露
啊
学
细
倾
清
角
员
导
物
i
p
促
目
背
告
误
类
工
-
余
避
3
友
e
程
伤
件
挑
怀
夏
义
互
品
项
透
_
放
儿
起
积
；
2
欢
励
海
景
业
免
原
林
突
较
随
P
难
贴
h
引
团
承
水
两
入
战
历
务
江
次
备
必
队
完
听
快
词
维
激
声
害
暗
静
母
该
宋
很
怒
源
陆
奈
天
密
杂
/
社
愤
找
诚
艾
双
刘
预
趣
鼓
公
环
已
爱
急
策
增
（
春
）
围
设
韩
刻
消
莉
严
值
晓
王
段
氛
乐
且
例
男
似
美
赵
简
部
冰
效
康
划
充
怎
联
致
澄
佳
山
邓
德
绝
女
警
足
吗
赞
健
醒
喜
推
焦
妙
朋
节
胜
利
习
伴
年
李
讽
改
教
笑
黄
采
察
职
刺
u
孩
再
压
探
毕
符
丽
近
单
您
日
谢
星
烦
敏
罗
验
努
呀
批
管
世
象
字
素
三
东
冲
老
礼
至
产
4
钱
计
跟
界
继
尤
存
案
g
d
怕
遇
波
造
几
缺
限
佟
规
赏
杨
呼
慎
束
证
位
顾
制
格
精
诉
称
熟
错
风
恐
慰
离
司
金
童
索
服
括
周
权
潜
诺
m
路
假
志
剧
温
吧
隐
o
尽
恰
仍
愉
父
谐
珊
运
打
j
名
专
乎
争
易
彼
形
测
尝
独
南
育
乏
洪
商
辩
便
谨
迫
归
宇
树
呢
惧
爸
念
层
肯
祁
量
米
略
险
参
魏
玩
袁
额
贝
广
哪
尴
尬
偏
另
姐
初
沈
谈
份
婚
钟
s
客
z
贤
太
洁
缓
川
幸
总
姚
澜
郑
获
干
拒
候
转
茅
忆
追
光
涉
军
资
依
豪
耐
渴
防
手
震
玉
国
萌
云
奋
徐
综
口
协
民
房
洋
戏
虽
止
5
花
良
智
貌
萍
华
孟
衡
孙
既
蔓
财
扰
详
除
才
优
益
须
青
稳
终
差
远
郝
神
创
厌
师
朵
冷
电
r
雪
技
潮
歉
代
估
统
杰
私
泽
功
凭
执
悦
阮
又
肃
郭
傅
排
坦
败
普
吴
夸
昌
克
牛
捉
河
沛
置
悔
繁
抚
谁
纠
遗
雨
型
丝
侃
贺
跃
数
捕
莫
把
留
悲
予
晚
故
许
升
刚
菁
凤
浩
鸣
慨
各
控
料
收
命
挫
谑
欣
艳
临
班
姨
令
飞
苦
爷
始
阿
照
连
疲
模
空
少
邱
哥
洛
键
像
走
亚
西
嘲
热
妥
音
唐
减
夫
养
异
短
馈
若
条
威
惫
茜
恳
递
超
遍
危
算
歆
宣
先
吃
憾
梦
娇
范
舒
住
亮
头
末
珍
橙
阳
赖
苗
恶
蕴
架
线
触
领
辉
旨
今
庄
姜
善
御
局
佧
徒
秋
殊
倩
揭
虹
框
痛
蔡
红
画
欲
甚
速
犹
豫
厚
顺
营
暂
犯
邀
号
雷
w
笙
省
叶
措
龙
梁
每
低
萧
构
级
术
敬
忽
组
斤
济
律
补
台
沉
蔑
梅
宽
配
报
晰
熠
妮
十
伟
弟
邢
委
圆
《
》
哎
属
驳
聚
垒
英
弱
涛
肖
庞
t
边
率
琴
抱
办
落
食
杏
祝
琛
楚
势
遵
秀
医
破
投
淳
端
施
胡
停
第
修
叫
演
皓
巧
咱
约
惯
守
疚
弃
讲
猜
韵
勇
俪
l
谓
躁
概
侣
祉
喻
柔
锦
础
x
坏
眼
姻
阻
荣
B
治
宁
辞
盾
培
丧
矛
死
芸
慧
爽
陪
汇
早
付
谦
颜
哈
脆
集
崔
史
买
沮
抗
损
忙
娜
恋
固
唤
区
+
谊
田
沥
麻
淡
折
桥
片
送
费
门
富
悠
校
敢
添
靠
彦
嘛
誉
按
胁
惜
击
马
催
翊
秘
6
y
忘
政
介
竞
萱
举
辈
叹
距
璐
混
拿
恢
域
迎
劝
绩
遭
振
万
惕
麦
延
申
妻
悉
越
脱
众
半
休
纯
装
衅
泛
乱
织
贵
俞
筱
查
木
移
贬
征
慕
市
献
户
吻
哲
怜
忠
赛
浪
扮
俐
底
诠
迅
艺
婳
究
侯
—
书
恼
琳
坐
挺
辑
饭
碍
酒
群
裴
吸
换
奶
屈
嫉
喝
姥
皮
栾
羞
崇
牺
牲
龄
妒
北
贡
障
院
冒
操
印
审
挣
虚
暖
逻
阶
旭
f
曾
洞
邵
厉
甘
迷
甜
庆
倒
疗
骗
拍
救
循
逐
谅
居
车
纳
屑
霜
二
瞒
病
借
b
鹿
玥
叙
频
俩
穿
丰
尚
凝
骄
俊
五
写
羡
款
舍
网
练
购
累
怨
站
握
旧
劳
疏
帅
核
托
朱
启
族
游
陷
逃
久
啦
渐
岚
逊
君
藻
睡
傲
援
训
桃
违
列
径
脸
附
虞
卿
冬
孕
歧
卖
著
藏
却
士
欺
灵
佩
扬
怪
婕
昨
骆
愧
掌
扎
孤
般
淑
玛
百
吓
戴
哭
漫
暴
叛
珠
耿
畅
嗯
顿
球
曲
疼
婉
序
肢
拥
妆
硬
播
雅
妍
跑
赶
店
昊
锐
宵
检
契
络
搬
梓
石
首
啥
板
摄
四
巡
迟
招
夜
懂
昵
晨
慌
途
厅
裂
奖
栋
针
缘
馨
衣
八
笔
钰
锟
纽
旅
饰
忍
侵
呦
慷
娴
侧
辜
月
拉
唯
倦
宜
偶
退
宿
聊
菊
块
鼠
监
伙
漠
茫
踪
湘
糊
辛
掩
绍
弄
搞
菜
阚
舅
舞
娱
履
诱
丁
姑
践
鱼
霆
葛
千
研
谎
呵
纪
闹
S
挖
偿
药
弥
丈
亡
哦
牌
乡
恩
企
q
逝
熊
泄
古
悟
宠
布
替
饮
渡
蒙
拖
迹
融
憬
餐
磊
憧
载
占
畏
卢
乘
盖
授
慢
丢
撒
咋
巴
艰
返
卫
喊
霞
伽
欧
霁
彪
韬
荐
牢
誓
齐
吵
撞
秩
倡
访
仪
课
室
J
偷
罚
魅
鄙
销
驱
谴
仿
骤
隔
玫
咨
泣
摆
晃
朝
斗
滑
碌
糟
血
奠
骂
诫
套
鞋
官
抵
琦
棋
科
黑
惩
懊
票
农
洲
瑶
韧
晖
尖
匹
娘
毛
夹
七
彻
圈
录
允
虫
呗
闻
茶
货
辱
迈
酬
稍
鸡
副
哟
厂
婆
吁
碰
脑
竟
症
鬼
旦
涵
阅
六
饼
傻
奏
膏
乞
妇
岁
纷
兄
勤
凌
眠
贞
脾
灾
俏
楼
俗
蛋
火
逆
垃
圾
卑
妹
挥
尹
塑
攻
苹
抓
馆
涩
侮
跨
恕
穆
嘴
拜
截
闭
诶
寄
典
掉
姓
卷
恨
摇
漂
仰
锅
降
赚
虎
贯
挽
亏
哀
润
叔
惠
巨
租
粹
鸢
醉
罪
7
衷
奕
姿
漏
淆
赠
散
嫁
耀
烹
饪
腰
斥
闲
疯
牵
坡
肉
屋
聘
材
菲
永
桐
铺
赢
凸
脚
洗
涯
肤
饿
歌
炫
钮
岭
纸
潘
京
劲
账
秦
腻
娆
博
孝
媳
吕
A
扩
嘿
链
骨
绘
镜
跳
码
萨
拘
鲜
伸
召
辅
赋
轮
娥
腿
菇
枣
奔
耗
章
棚
乔
涂
敌
阐
蓝
县
荒
唉
滴
谋
阂
咎
抑
琪
薯
哼
煎
烤
席
盘
莓
坤
沙
顶
曹
售
兵
爆
粗
骑
器
箱
蒋
诸
股
登
锁
伦
0
午
畴
媛
逗
碧
冤
搭
阴
莱
瞎
零
惋
吐
床
鸿
毫
聪
吉
卓
纵
仔
钦
虾
染
盲
聂
缚
灰
捍
街
轨
绕
狮
摊
蓄
趋
呐
炮
抢
野
9
狂
陌
灯
瞬
封
弊
贪
债
亦
村
肚
拼
输
瞧
浓
悖
逼
胆
残
弹
诙
汉
滚
枉
旁
屁
堂
猫
埋
擦
扯
昂
泡
卡
闪
携
骚
暘
扔
磨
俱
勉
吟
窍
悬
K
奉
狗
翔
溺
踏
岳
郁
挂
诊
冉
帽
园
洽
岸
蘑
刀
谱
喂
诗
剩
缩
版
阔
瓶
遥
香
油
汤
巩
草
厨
罕
胎
订
渠
琐
堪
瞻
糕
浮
慈
拾
瓜
戒
稀
邻
抹
辆
爹
贩
I
嫌
媒
篮
患
森
豆
垫
曝
贷
痕
睛
裁
均
绵
粉
派
耳
摩
翻
季
插
匆
婴
炸
凡
摸
昱
恭
唱
趟
幻
>
九
卸
伍
赴
疾
翼
盼
岩
革
鲁
筑
喔
缠
碑
寒
甭
躲
左
抽
仇
城
苛
圳
敷
敲
逢
右
欠
编
c
碎
督
榜
挪
墨
煮
袋
娃
逸
伏
湿
炼
捡
殷
棒
耻
郎
挚
醋
寸
脉
惹
勿
祖
谬
伪
氓
挨
乙
丹
劣
雇
唷
泌
杀
暮
净
篇
薪
帖
桑
俺
毁
虐
座
斯
迪
啧
蒂
裙
剥
岗
稽
吹
衍
噢
帆
谷
闷
芬
芳
幼
尾
赔
废
坑
猪
贿
蜜
毅
掰
迁
软
妄
拓
擅
朗
浸
覆
盒
凑
驾
壶
晋
刊
姆
稿
诞
窗
愈
酷
睁
羽
泉
舌
黎
桌
扶
搁
锋
熄
哄
浅
丫
籍
烂
衰
霉
辣
植
阵
腐
砸
剪
藉
怖
溜
裤
桂
谣
娶
颠
雄
眉
爪
填
党
卦
皇
…
船
锻
懈
腾
呈
闺
仁
&
蠢
乌
夺
撑
劈
狼
饥
扣
嘞
削
寝
灭
剔
咒
甲
歪
恍
鉴
恙
翰
臭
抖
怡
堵
齿
氏
俯
诅
沾
卉
荔
鲍
砖
俚
肠
泪
渺
扒
疆
墙
尼
幕
顽
牙
赌
叽
剂
倍
琢
番
淋
C
乖
筹
椅
罐
逮
槽
矩
谜
睹
拔
瑞
炒
嫂
嬷
储
驼
阱
G
旗
尺
抛
霸
抉
污
泼
宅
邮
勒
婪
钢
贫
峰
滥
奥
糖
膜
银
熬
愚
嚼
碗
滕
悯
臆
幅
圣
髦
袜
胸
伯
汗
页
冠
W
浑
靳
泰
昏
攒
弯
敞
狠
:
割
盛
爬
耶
驶
讳
勾
粮
祸
裸
颖
惨
腹
葩
扭
彰
兽
僵
捐
葡
萄
俭
歇
扫
愁
辨
懒
扑
董
唬
拟
昆
娅
嗨
滋
祥
凿
抄
摔
8
仑
拨
壮
兆
州
憋
舆
屎
M
噪
扉
戚
哨
杯
殿
咸
忌
脏
鸟
屏
揽
咔
狱
掐
库
歹
帝
趁
矫
跋
婿
泥
泳
弈
晕
披
耍
挠
颤
豁
凶
跌
欸
肴
兼
井
绿
赎
笨
v
盈
贸
狭
匿
呕
柱
酸
矿
堆
庸
N
诈
裕
唠
揣
梯
嘱
鼻
L
铁
颗
镇
稚
纱
踢
祟
冥
烫
妊
娠
弓
拦
宗
铃
摘
劫
绊
叨
钉
蔬
署
肺
蹈
O
褚
嬴
敛
蛮
燥
冗
摧
尔
棘
胳
膊
荡
尕
穷
伐
窄
睦
裹
詹
荷
盐
薄
彭
肩
倔
啰
港
伺
吾
椒
枕
躺
羹
墅
讯
燕
 
逾
滞
簸
烧
谍
铭
轰
咖
啡
瞪
仓
宴
拆
删
隆
喋
桶
呆
馅
旋
奢
啷
搏
悼
嗦
渔
澡
菌
兑
侈
寂
腔
嘶
刷
枪
寿
拇
兀
档
胖
耽
尿
棵
剐
镯
膀
悄
横
妖
皂
谚
邂
逅
敦
绑
箭
涨
刮
寓
瓦
土
蹲
狙
脐
佼
%
忱
射
鸭
弦
妨
?
饱
禁
箫
窥
钙
府
淇
蔽
佛
捧
卧
朴
盯
轱
辘
凉
刑
呱
武
辙
撤
啃
呃
汽
扇
翅
址
恒
吝
啬
k
鸽
燃
鹰
锯
噜
R
掺
瘾
捆
沃
兮
怦
酱
癣
卜
厕
叭
疫
莲
奚
贼
胃
捞
塘
咬
囊
瑜
喘
T
挡
饶
祈
宙
仙
叮
闯
丑
柜
堕
奸
饺
汲
讹
咪
蜡
烛
悸
吊
宾
税
咄
袒
胀
琅
陶
龟
瘦
踹
蚕
杆
皆
瑾
葬
隘
嗔
罢
螃
蟹
睫
·
棱
殖
绅
译
佣
仗
紊
唧
颐
厘
趴
掘
犷
讪
捷
崩
诲
汰
仕
仨
毙
壳
吞
颇
乒
乓
亢
蚀
茬
瘁
岔
嚷
串
娟
竹
癌
煤
瓷
竭
饲
阜
溯
眷
宏
紫
蜚
怂
缀
筋
盟
抠
馁
剑
撰
螺
嚎
魔
咣
兔
簧
玄
悌
怯
寞
迂
拐
驴
诀
嘁
癖
栓
沿
搓
纲
喽
兹
杜
撼
葚
蛾
跪
嘀
咕
茉
噻
缆
晒
哇
匮
睐
斟
酌
烟
夕
V
媚
罩
肿
汪
峻
坎
喷
酝
酿
菅
塌
苟
栏
旺
廉
搜
撩
兜
晦
秤
懦
诵
钥
匙
伞
盗
绽
喇
俑
钣
猛
毒
庇
缝
扛
孽
昧
狡
娩
莽
丛
僚
~
甩
仲
尘
H
稔
诣
涌
洱
赁
筛
辟
髓
绞
泻
猴
赝
笼
姗
瑰
役
晾
淘
埃
梗
槛
梳
遣
崽
侥
菩
逞
凛
幢
馒
肾
巾
捯
饬
滩
惭
翁
逍
暧
褐
厄
煞
祷
袖
狐
狸
猾
盆
慑
撕
闽
械
洒
寐
恤
钝
呛
稻
昔
炎
塞
颊
绰
赘
侠
晶
匀
撵
航
邪
肥
龌
龊
刃
吼
岂
浒
叠
绯
邋
侦
乃
晴
粘
揉
煲
襄
瞅
舱
览
雾
溃
墟
拧
戳
辫
屉
蹭
蹬
褶
弧
抬
鹭
骛
鑫
咀
枢
吆
暇
钓
寡
腑
嚣
峙
禅
勃
斑
蹿
悚
棍
亵
渎
Q
肮
垂
蹴
遢
兢
陋
颈
妾
栗
叵
睽
葱
熙
乾
帘
肆
撬
逛
萝
摁
迢
掏
咧
薇
踵
浏
宰
禽
灿
纹
伊
押
腊
聆
拯
册
挤
倚
央
淀
枝
峨
蝴
蝶
痴
柯
褒
秉
壁
陵
犊
蒸
佻
粒
鬟
仆
斜
瞄
溢
盏
纺
嘈
钻
膝
惦
裨
澈
汁
芒
湖
臊
液
佐
骼
匪
捣
豺
豹
儒
湾
缅
穴
盹
憩
澳
俘
焰
焉
肝
捂
咯
遁
糙
揍
瘫
F
堑
脊
缸
遂
掀
,
惮
掖
嫖
噩
忡
霍
厮
漆
隶
茂
啪
醛
粪
憎
募
匾
魂
贱
洼
筒
陕
瑕
藤
腕
徽
坛
浙
咛
噎
踩
屠
揪
垮
滤
舟
優
驯
眩
萦
拮
皱
烁
届
恿
噬
矢
浊
沦
堤
愫
渊
嘘
殆
垠
熏
币
弗
靖
吭
诽
谤
炉
偕
梨
驻
茁
浆
嗖
哑
瘪
磕
蹋
霹
雳
拱
竺
鲢
疵
磁
粥
槐
窜
裆
枯
鞭
袭
瞩
剖
焕
犟
窝
饵
绷
徘
徊
券
酵
弘
啼
’
撇
泊
肌
與
拽
窃
咆
哮
肇
缮
摞
E
轶
氧
捎
羊
驰
痪
邦
酗
憔
悴
幌
孔
津
诩
茸
!
扪
讼
颂
陇
蜀
黏
窟
窿
胰
岛
遮
诿
暄
醇
赅
蚊
钩
'
遛
攀
嗓
喉
咙
肄
愣
岌
嬉
淹
膨
廊
坟
缤
赂
呲
憨
帐
撮
驭
柄
宫
浴
婵
痒
舵
亿
僻
桩
弭
耕
秒
唏
辗
沌
刹
鳃
鲸
栖
啸
ä
硕
睿
渗
邃
亭
翘
凰
轿
U
捏
臂
怠
嫩
辍
犄
旮
旯
赤
咝
牒
萎
靡
抒
渲
玻
璃
蛛
唇
鰾
嘉
迸
(
)
愕
孵
苍
蕾
垄
攥
弋
煌
磋
觊
觎
猎
Y
魁
梧
巍
辖
辽
昼
觑
迭
